<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat&display=swap" rel="stylesheet">
    <link rel="preconnect" href="https://fonts.gstatic.com">
    <link rel="stylesheet" href="path/to/font-awesome/css/font-awesome.min.css">
    <link href="https://fonts.googleapis.com/css2?family=Nanum+Gothic&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,100;1,300&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="css/style.css">
    <title>Фотоцентр Calibry | О нас</title>
</head>
<body>
    <header>
        <div class="container">
            <nav>
                <a class="logo" href="index.php"><img src="img/hummingbird.svg" width="25" height="25">Calibry</a>
                <ul>
                    <li>
                        <a href="index.php">Главная</a>
                    </li>
                    <li>
                        <a href="about-company.php">О нас</a>
                    </li>
                    <li>
                        <a href="services.php">Услуги</a>
                    </li>
                    <li>
                        <a href="contact.php">Контакты</a>
                    </li>
                </ul>
            </nav>
        </div>
        <div class="text_main">
            <h1>Фотоцентр Calibry</h1>
            <p>профессиональные фотоуслуги</p>
        </div>
    </header>

    <main>
        <div class="container">
        <div class="second-section">
            <h2>О нашей компании</h2>
            <p>Мы - это созданный в 1991 году профессиональный многопрофильный фотоцентр, включающий в себя современную фотолабораторию, багетную мастерскую и фотостудию. Именно на комплексе услуг по обработке изображений, приданию фотографии завершенности и вида готового, законченного произведения, мы делаем особый акцент. Мы не делаем различий между нашими клиентами, вне зависимости от того, печатаете ли Вы фото для домашнего архива или оформляете выставку. У нас Вы получаете профессиональное качество исполнения заказа, с фирменными расходными материалами и в полном соответствии со стандартами технологий.</p>
            <p>Наш Фотоцентр имеет в своём арсенале полный спектр профессионального оборудования для цифровой и оптической печати фотографий, проявки цветных негативных плёнок по процессу С-41, проявки слайдов по процессу Е-6 и CROSS, проявки чёрно-белых плёнок, для сканирования и обработки фотографий и слайдов, монтажа и допечатной подготовки изображений для багетных и финишных работ, широкоформатной печати фото, ламинации и брошюровки, полиграфических услуг. Также в нашем фотоцентре вы сможете воспользоваться услугами багетной мастреской и сфотографироваться на все виды документов в нашей фотостудии.</p>
            <p>В списке наших клиентов - известные люди и компании. Знаменательным событием для нашей фотостудии являлось создание стерео-картины для подарка президенту Чеченской республики Рамзану Кадырову. Мы на регулярной основе сотрудничаем в сфере изготовления фотокартин с известным в РФ и за рубежом фотографом Сергеем Поливцом. Фотостудия "Calibry" занимается благотворительностью: мы проводим благотворительные фотосъемки для Детского дома № 1 г. Ростова-на-Дону и фонда "Огонек надежды". Наша компания обслуживает более 10000 клиентов в год.</p>
        </div>
    </main>
</body>
</html>